Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/12-sirdasannjuolggadusat_id_571104.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet

source: Dokumeanttat
nob: Dokumenter

source: Johtočálus
nob: Rundskriv

source: Sirdásannjuolggadusat
nob: Overgangsbestemmelser ( § 34-2 )

source: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan
nob: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven

source: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .
nob: Lov om planlegging og byggesaksbehandling ( plan- og bygningsloven ) ( plandelen ) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009 .

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: Gáddeavádat ( huksengielddus ) ja earuheaddji gáddeavádathálddašeapmi
nob: Strandsonen ( byggeforbud ) og differensiert strandsoneforvaltning

source: Nuppástusat eará lágain &gt;
nob: Endringer i andre lover ( 35-1 ) &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: Gonagas galgá nu fargga go vejolaš ja maŋimusat guokte jagi maŋŋágo láhka lea boahtán fápmui , bidjat ovdan dokumeantta mii válddahallá nationála vuordámušaid regionála ja gieldda plánemii , geahča § 6-1 .
nob: Kongen skal snarest mulig og innen to år etter lovens ikrafttreden presentere et dokument med nasjonale forventninger til regional og kommunal planlegging , jf. § 6-1 .

source: Dat mearkkaša ahte nu fargga go vejolaš , ja maŋimusat guovtti jagis galgá ráhkaduvvot ja biddjojuvvot ovdan dokumeanta mii válddahallá nationála vuordámušaid regionála ja gieldda plánemii .
nob: Dette innebærer at det snarest etter at loven trer i kraft , og senest innen to år skal utarbeides og presenteres et dokument med nasjonale forventinger til den regionale og kommunale planleggingen .

source: Ovdal vuosttaš jagi loahpa maŋŋá ođđa gielddastivrra ja fylkkadikki válljema , galgá gielda ráhkadit ja dohkkehit gieldda plánastrategiija § 10-1 vuođul ja fylkkagielda / regionála plánaeiseváldi galgá ráhkadit ja dohkkehit regionála plánastrategiija § 7-1 vuođul .
nob: Innen utgangen av første år etter valg av nytt kommunestyre og fylkesting skal kommunen utarbeide og vedta kommunal planstrategi etter § 10-1 og fylkeskommunen / regional planmyndighet utarbeide og vedta regional planstrategi etter § 7-1 .

source: Mearrádus geatnegahttá gielddastivrraid ja fylkkadikkiid dohkkehit plánastrategiija ođđa mearrádusaid vuođul maŋimusat vuosttaš jagi loahpas maŋŋágo ođđa gielddastivra ja fylkkadiggi leat válljejuvvon maŋŋágo láhka lea boahtán fápmui .
nob: Bestemmelsen gir pålegg om at kommunestyrer og fylkesting skal ha vedtatt en planstrategi etter de nye bestemmelsene senest innen utgangen av første år etter valg på nytt kommunestyre og fylkesting etter at loven har trådt i kraft .

source: Gustovaš riikkapolitihkalaš njuolggadusat ja mearrádusat 1985-mannosaš plána- ja huksenlága § 17-1 vuođul gustojit ain .
nob: Gjeldende rikspolitiske retningslinjer og bestemmelser etter plan- og bygningsloven av 1985 § 17-1 fortsetter å gjelde .

source: Dakkár njuolggadusaid ja mearrádusaid rievdadeapmi galgá dahkkojuvvot dán lága kapihttala 6 vuođul .
nob: Endringer av slike retningslinjer og bestemmelser skal skje etter reglene i denne lov kapittel 6 .

source: Riikkapolitihkalaš njuolggadusat ja mearrádusat gustojeaddji lága vuođul galget ain gustot dassážiigo daid sadjái bohtet vástideaddji láiddanjuolggadusat ja mearrádusat ođđa lága vuođul .
nob: Rikspolitiske retningslinjer og bestemmelser etter gjeldende lov skal fortsette å gjelde inntil de blir erstattet med tilsvarende retningslinjer og bestemmelser etter ny lov .

source: Gustojeaddji fylkkaplána , gielddaplána , dás maiddái gielddaplána areálaoassi , muddenplána ja ássanvisteplána gustojit dassážiigo dat rievdaduvvojit , loahpahuvvojit , molsojuvvojit dahje daid sadjái boahtá ođđa plána dán lága vuođul .
nob: Gjeldende fylkesplan , kommuneplan , herunder arealdel av kommuneplan , reguleringsplan og bebyggelsesplan gjelder inntil de blir endret , opphevet , erstattet eller satt til side av ny plan etter denne lov .

source: Gustojeaddji plánat gustojeaddji lága fámuin gustojit ain dassážiigo daid sadjái bohtet plánat mat leat ráhkaduvvon ođđa lága vuođul .
nob: Gjeldende planer med hjemmel i gjeldende lov fortsetter å gjelde inntil de blir erstattet med plan etter ny lov .

source: Viđa jagi áigemearri čađahit bienalaš muddema gusto dakkár plánaide ođđa lága vuođul .
nob: Tidsfristen på fem år for gjennomføring av detaljregulering gjelder slike planer utarbeidet etter ny lov .

source: Go gielddaplána areálaoasis dahje muddenplánas lea gáibiduvvon ássanvisteplána , de galgá maŋŋágo dát láhka lea boahtán fápmui ráhkaduvvot bienalaš mudden .
nob: Der det i arealdel av kommuneplan eller reguleringsplan er stilt krav om bebyggelsesplan , skal det etter at denne lov er trådt i kraft utarbeides detaljregulering .

source: Ráddjehusat § 1-9 nuppi lađđasa vuosttaš dadjosa váidinvejolašvuođas , ja vejolašvuođas ovddidit vuosttaldeami § 5-5 maŋimus lađđasa vuođul , gustojit dušše dakkár plánamearrádussii mii lea dahkkojuvvon dán lága vuođul .
nob: Begrensning i klageadgangen i § 1-9 andre ledd første punktum , og i adgangen til å fremme innsigelse etter § 5-5 siste ledd , gjelder bare i forhold til planvedtak truffet i medhold av denne lov .

source: Ráddjehusat váidinvejolašvuođas go dilli lea jo mearriduvvon dakkár plánamearrádusain maid sáhttá váidit , gustojit dušše plánaide mat leat ráhkaduvvon ođđa plána vuođul .
nob: Begrensingen i klageadgangen når et forhold allerede er avgjort gjennom vedtak av plan som kan påklages , gjelder bare for planer som er utarbeidet etter ny lov .

source: Seammá gusto áigemearrái ovddidit vuosttaldeami gulaskuddama ja almmolaš geahčadeami oktavuođas .
nob: Det samme gjelder for fristen for å fremme innsigelse under høring og offentlig ettersyn .

source: Mearrádusat geassemánu 14. b. 1985-mannosaš plána- ja huksenlága nr. 77 kapihttala VIII rájes kapihttala XXI rádjai ja mearrádusat mat leat addojuvvon daid vuođul , gustojit ain bággolonisteapmái , vuođđobargguide , refušuvdnii , ohcanmeannudeapmái , sankšuvnnaide , jna. plánaid oktavuođas mat leat ráhkaduvvon ovdalgo dát plána bođii fápmui .
nob: Bestemmelser i og i medhold av plan- og bygningsloven 14. juni 1985 nr. 77 kapittel VIII til kapittel XXI gjelder fortsatt for ekspropriasjon , opparbeidelse , refusjon , behandling av søknader , sanksjoner , mv. for planer utarbeidet før denne lovs ikrafttreden .

source: Plána- ja huksenlága gustojeaddji huksenoassi , dás maiddái oktan bággolonistanmearrádusaiguin , refušuvdnamearrádusaiguin jna. , gustojit ain oktan plána- ja huksenlága ođđa plánaosiin .
nob: Gjeldende bygningsdel av plan- og bygningsloven , herunder med bestemmelsene om ekspropriasjon , refusjon mv. , fortsetter å gjelde sammen med ny plandel av plan- og bygningsloven .

source: Boarráset muddenplána ja ássanvisteplána leat ain vuođđun bággolonisteapmái bággolonisteami logi jagi áigemeari siskkobealde .
nob: Eldre reguleringsplan og bebyggelsesplan er fortsatt grunnlag for ekspropriasjon innenfor ti-årsfristen for ekspropriasjon .

source: Eanadollui dárbbašlaš spiehkastat 1985-mannosaš plána- ja huksenlága § 17-2 goalmmát lađđasis nr. ovttas visttiid , huksehusaid , rusttegiid dahje gárddiid várás , gustojit ain dassážiigo leat dahkkojuvvon mearrádusat § 11-11 nr. 4 vuođul , muhto loahpahuvvojit almmatge njeallje jagi maŋŋá lága fápmuiboahtima .
nob: Unntaket i plan- og bygningsloven av 1985 § 17-2 tredje ledd nr. 1 for bygning , konstruksjon , anlegg eller innhegning som er nødvendig i landbruket fortsetter å gjelde inntil det er vedtatt bestemmelser etter § 11-11 nr. 4 , men faller uansett bort etter fire år fra lovens ikrafttreden .

source: Mearrádusat addet spiehkastaga gielddusmearrádusa § 1-8 nuppi lađđasa ektui .
nob: Bestemmelsen gir unntak i forhold til forbudsbestemmelsen § 1–8 andre ledd .

source: Spiehkastat gusto visttiide , huksehusaide , rusttegiidda dahje gárddiide mat leat dárbbalaččat eanadoalus , geahča gustovaš lága § 17-2 goalmmát lađđasa nr. 1 .
nob: Unntaket gjelder for bygning , konstruksjon , anlegg eller innhegning som er nødvendig i landbruket , jf. gjeldende lov § 17–2 tredje ledd nr. 1 .

source: Vuođđun dán spiehkastahkii lea ahte gielddat galget oažžut áiggi dahkat mearrádusaid § 11-11 nr. 4 vuođul , mii addá vejolašvuođa diktit hukset dárbbašlaš visttiid ja uhcit rusttegiid earret eará eanadoalu doaimmaheapmái .
nob: Bakgrunnen for dette unntaket er at kommunene skal få tid til å fastsette bestemmelser etter § 11–11 nr. 4 , som åpner for å tillate nødvendige bygninger og mindre anlegg for blant annet landbruksdrift .

source: Dát spiehkastat lea ráddjejuvvon dassážiigo dahkkojuvvojit dakkár mearrádusat , ii ge guhkit go njeallje jagi maŋŋá lága fápmuiboahtima .
nob: Dette unntaket er begrenset til det er fastsatt slike bestemmelser , og ikke lenger enn fire år etter at loven har trådt i kraft .

source: Gieldda láhkaásahusat ja njuolggadusat gustojit dassážiigo go daid sadjái bohtet ođđa plánamearrádusat , láhkaásahusat dahje njuolggadusat .
nob: Kommunale forskrifter og vedtekter gjelder inntil de erstattes av nye planbestemmelser , forskrifter eller vedtekter .

source: Dat gieldda njuolggadusat mat leat addojuvvon plána- ja huksenlága § 3 , § 67 nr. 3 , § 69 nr. 4 , § 78 goalmmát lađđasa , § 85 goalmmát lađđasa ja § 91a vuosttaš lađđasa vuođul , fámohuvvet maŋimusat gávcci jagi maŋŋá dán lága fápmuiboahtima .
nob: Kommunale vedtekter gitt med hjemmel i plan- og bygningsloven § 3 , § 67 nr. 3 , § 69 nr. 4 , § 78 tredje ledd , § 85 tredje ledd og § 91 a første ledd faller bort senest åtte år etter ikrafttreden av denne lov .

source: Gielda sáhttá addit sierralobi njuolggadusain kapihttala 19 njuolggadusaid vuođul .
nob: Kommunen kan gi dispensasjon fra vedtekter etter reglene i kapittel 19 .

source: Gustojeaddji gieldda láhkaásahusat ja njuolggadusat addojuvvon ovddeš plána- ja huksenlága vuođul , gustojit ain dassážiigo daid sadjái bohtet láhkaásahusat , dahje plánamearrádusat dalle go dat leat molssaeaktun , ođđa lága vuođul .
nob: Gjeldende kommunale forskrifter og vedtekter etter tidligere plan- og bygningslov fortsetter å gjelde inntil de blir erstatter av forskrifter , eller planbestemmelser der det er alternativet , etter ny lov .

source: Gávcci jagi rádjásaš áigemearri lea biddjojuvvon dakkár ođđa mearrádusaid mearrideapmái .
nob: Det er gitt en ytre frist på åtte år for å fastsette slike nye bestemmelser .

source: Dasto loahpahuvvojit dálá gieldda láhkaásahusat ja njuolggadusat .
nob: Deretter faller dagens kommunale forskrifter og vedtekter bort .

source: Evttohus gielddaplána , muddenplána ja ássanvisteplána areálaoassin mii lei biddjojuvvon almmolaš geahčadeapmái go láhka bođii fápmui , sáhttá loahpalaččat meannuduvvot daid njuolggadusaid vuođul , mat gustojedje dalle go dat biddjojuvvojedje ovdan .
nob: Forslag til arealdel til kommuneplan , reguleringsplan og bebyggelsesplan som var lagt ut til offentlig ettersyn ved lovens ikrafttreden , kan ferdigbehandles etter de reglene som gjaldt da de ble lagt ut .

source: Eará plánaide gustojit njuolggadusat dán lága vuođul .
nob: For andre planer gjelder reglene i denne lov .

source: Mearrádus galgá áddejuvvot dan láhkai ahte gielddat galget beassat ollašuhttit plánamearrádusaid ovddeš njuolggadusaid vuođul .
nob: Bestemmelsen skal forstås slik at det er en adgang for kommunene til å fullføre planbehandlingen etter tidligere regler .

source: Dattetge besset gielddat hilgut plánaevttohusa seammás go sii bivdet ahte ođđa evttohus ovddiduvvo ođđa njuolggadusaid vuođul .
nob: Det er imidlertid adgang for kommunene til å forkaste et planforslag samtidig som de ber om at et nytt forslag fremmes etter de nye reglene .

source: Seamma láhkai sáhttá evttoheaddji geassit evttohusa ja ovddidit ođđa plána ođđa njuolggadusaid vuođul jus dat adnojuvvo sávahahttin .
nob: Tilsvarende kan forslagsstilleren trekke forslaget og fremme ny plan etter de nye reglene hvis dette anses for ønskelig .

source: Dakkár doaibmabijuid oktavuođas , mat gáibidit váikkuhusčielggadusa gustojeaddji lága kapihttala VII-a njuolggadusaid vuođul , ja go plánaprográmma lea dohkkehuvvon , sáhttá váikkuhusčielggadus válmmastuvvot dáid njuolggadusaid vuođul .
nob: For tiltak som krever konsekvensutredning etter reglene i kapittel VII-a i gjeldende lov , og hvor planprogram er godkjent , kan konsekvensutredningen fullføres etter disse reglene .

source: Váikkuhusčielggadus mii lea álggahuvvon gustojeaddji lága vuođul , sáhttá válmmastuvvot dáid njuolggadusaid vuođul maŋŋágo plánaprográmma lea dohkkehuvvon .
nob: Konsekvensutredning som er påbegynt etter gjeldende lov kan fullføres etter disse bestemmelsene etter at planprogram er godkjent .
